the 446327
and 288387
of 266264
to 234826
a 187891
in 164621
. 130365
s@@ 129893
, 117958
ed 116038
that 115697
i 110965
t@@ 110462
re@@ 108359
d@@ 107824
c@@ 99131
s 98594
he 97975
b@@ 91589
ing 91022
his 89243
p@@ 88894
was 86556
it 85208
e@@ 84565
st@@ 83416
in@@ 83281
as 79003
l@@ 77779
g@@ 77510
i@@ 76594
with 75365
'@@ 73093
y@@ 73011
f@@ 72431
is 69083
m@@ 67810
e 66276
on 66102
n@@ 65924
y 65898
e, 64120
had 63936
ar@@ 63182
u@@ 62781
not 61947
at 61233
s, 59917
for 59501
es 59189
t 58163
be 57864
; 57167
her 57045
al@@ 56776
th@@ 56189
a@@ 56084
you 56060
li@@ 55922
"@@ 55919
k@@ 54180
w@@ 54092
v@@ 53673
o@@ 53014
an@@ 53014
en@@ 52088
de@@ 51721
ac@@ 50122
but 49902
have 49662
-@@ 49510
it@@ 48677
on@@ 48286
she 48225
my 47796
er@@ 47267
le@@ 47186
y, 45727
which 45536
se@@ 44559
ly 44513
an 43287
un@@ 43274
as@@ 42464
ri@@ 42283
r@@ 42273
or 42271
at@@ 41955
's 41776
by 41464
con@@ 38529
--@@ 38466
d 37083
all 36961
er 36608
si@@ 36436
al 36436
ag@@ 35663
be@@ 35633
this 35448
from 35200
or@@ 34906
d, 34502
is@@ 33933
ti@@ 33687
su@@ 33645
ro@@ 33524
pro@@ 33168
ic@@ 33112
am@@ 33042
are 32927
so 32630
el@@ 32313
ad@@ 32242
es@@ 32234
ve 31405
ex@@ 31295
ne@@ 31236
fe@@ 30667
di@@ 30262
k 30205
ou@@ 30103
! 29614
il@@ 29289
lo@@ 29127
they 29112
one 29011
e. 28783
t, 28644
s. 28376
would 27890
_@@ 27426
per@@ 27391
es, 27236
been 27033
h@@ 26734
we 26543
ir@@ 26413
said 26289
if 26251
ch@@ 26224
when 26039
qu@@ 25630
me@@ 25460
po@@ 25426
were 25139
ent 25060
ab@@ 24879
y. 24780
him 24771
ent@@ 24609
ver@@ 24562
what 24414
mo@@ 24386
m 24288
n 24283
wor@@ 24264
ing@@ 23984
com@@ 23895
ho@@ 23798
no 23697
ur@@ 23669
ter@@ 23529
who 22773
no@@ 22717
l 22365
mr. 22339
ha@@ 22336
." 22326
ra@@ 22120
there 21982
our 21630
their 21628
me 21413
: 21365
par@@ 21100
ed@@ 20871
im@@ 20584
very 20529
sa@@ 20464
pe@@ 20404
? 20230
do@@ 20164
x@@ 20053
ru@@ 19748
man@@ 19747
will 19682
our@@ 19553
la@@ 19287
ci@@ 19194
ma@@ 18869
ct@@ 18861
on, 18769
em@@ 18754
mar@@ 18625
has 18534
fa@@ 18497
for@@ 18328
en 18327
ght 18222
bu@@ 18094
red 17927
fi@@ 17889
co@@ 17778
ght@@ 17735
," 17715
ce 17613
,' 17546
pre@@ 17309
hi@@ 17110
any 16979
ed, 16863
ce@@ 16859
tt@@ 16772
so@@ 16751
bl@@ 16723
ck@@ 16678
op@@ 16631
se 16560
her@@ 16540
ther@@ 16474
and@@ 16294
your 16287
ther 16198
ate 16186
he@@ 16164
gr@@ 16147
some 16097
le 16061
est 16045
z@@ 16029
du@@ 16022
man 16004
.@@ 15941
do 15899
vi@@ 15783
ation 15734
could 15733
more 15727
out 15717
little 15717
sh@@ 15632
ing, 15537
(@@ 15527
.' 15501
ter 15356
dis@@ 15237
tr@@ 15176
w 15168
ap@@ 15142
we@@ 15124
should 15123
d. 15070
than 15001
ar 14895
ted 14885
0. 14823
ul@@ 14720
sc@@ 14710
ds 14558
ni@@ 14517
able 14514
such 14397
bo@@ 14385
all@@ 14372
j@@ 14320
gh@@ 14249
upon 13913
its 13890
sp@@ 13760
oun@@ 13755
king 13752
am 13751
end@@ 13672
da@@ 13586
ol@@ 13517
ts 13481
into 13478
sed 13431
th 13369
ence 13295
pa@@ 13136
ous 13098
up 13067
like 12908
er, 12864
0 12848
about 12785
come 12741
how 12739
har@@ 12692
min@@ 12667
de 12649
ke@@ 12646
ill@@ 12584
low@@ 12584
old 12584
ant 12533
mon@@ 12427
st 12316
ta@@ 12160
know@@ 12140
did 12084
war@@ 12070
ct 12055
cu@@ 12045
anc@@ 12015
cl@@ 11981
um@@ 11975
te@@ 11972
der@@ 11966
much 11892
ity 11875
may 11865
own 11856
gi@@ 11828
0@@ 11820
ren@@ 11691
can 11604
mr 11489
to@@ 11472
p 11423
wa@@ 11400
on. 11376
ved 11321
om@@ 11138
ch 11131
other 11099
gu@@ 11093
et@@ 11056
ally 11055
go@@ 11048
mor@@ 11033
ons 11032
you@@ 11028
0, 11018
ely 10999
iti@@ 10939
ev@@ 10880
must 10802
,--@@ 10802
never 10785
us 10754
pl@@ 10749
ang@@ 10749
est@@ 10713
them@@ 10653
wi@@ 10640
en, 10629
re, 10544
now 10543
know 10508
then 10442
ob@@ 10429
them 10287
pos@@ 10232
see 10222
mi@@ 10211
it, 10180
ked 10157
?" 10108
young 10032
great 10025
made 10020
ry 10003
ye@@ 9993
des@@ 9993
these 9989
ance 9953
au@@ 9939
after 9920
only 9904
whi@@ 9899
ati@@ 9879
ge 9832
le, 9801
good 9789
ant@@ 9735
tre@@ 9636
ful@@ 9621
h 9545
ful 9538
bro@@ 9512
tru@@ 9501
might 9498
ess 9489
str@@ 9462
ber@@ 9457
tim@@ 9441
tion 9334
mu@@ 9323
two 9272
int@@ 9224
es. 9171
hear@@ 9146
c 9122
fl@@ 9097
ble 9068
think 9054
sin@@ 9052
ad 9019
pu@@ 9013
the@@ 9006
car@@ 8988
ow@@ 8981
mrs. 8960
before 8928
fac@@ 8927
most 8902
pres@@ 8893
though 8852
br@@ 8848
ish 8847
mis@@ 8751
up@@ 8713
s; 8696
ge@@ 8660
"i 8643
cas@@ 8641
att@@ 8636
ure 8620
where 8600
him@@ 8559
r 8559
those 8535
af@@ 8530
) 8462
por@@ 8452
and, 8447
ell@@ 8439
ty 8433
ated 8426
ste@@ 8423
ed. 8386
k, 8380
being 8363
cor@@ 8360
ded 8355
t. 8324
tain@@ 8323
say 8317
ld 8297
pas@@ 8284
ong@@ 8236
wr@@ 8203
ff@@ 8191
age 8159
can@@ 8151
enc@@ 8124
ers 8114
don't 8095
miss 8084
ks 8063
cre@@ 8062
col@@ 8055
nat@@ 8019
et 8018
go 8005
came 7944
te 7937
ever 7930
row@@ 7915
oc@@ 7914
?' 7907
pi@@ 7874
it. 7848
lady 7826
ca@@ 7816
sel@@ 7778
ser@@ 7773
sha@@ 7738
over 7735
_ 7730
ef@@ 7702
!' 7698
thing 7690
cha@@ 7679
_0 7679
fel@@ 7677
of@@ 7646
first 7618
sup@@ 7609
tu@@ 7579
shall 7569
ary 7543
chi@@ 7513
well@@ 7499
even 7483
gre@@ 7479
f 7475
inter@@ 7457
him, 7440
gh 7420
wh@@ 7419
ke 7414
other@@ 7414
fin@@ 7343
se, 7329
many 7303
read@@ 7293
pla@@ 7287
spe@@ 7251
cti@@ 7251
ily 7245
time 7222
wom@@ 7188
down 7162
himself 7160
bur@@ 7146
mal@@ 7135
make 7133
ast 7126
' 7118
id@@ 7083
st, 7027
ent, 7026
thou@@ 7021
ain@@ 7010
pleas@@ 6965
ear@@ 6944
without 6914
oo@@ 6911
win@@ 6910
gentle@@ 6907
lad@@ 6874
me, 6873
hand@@ 6864
itt@@ 6862
ing. 6857
bar@@ 6840
is, 6801
gl@@ 6779
ess@@ 6746
coun@@ 6729
cont@@ 6713
let@@ 6702
cri@@ 6698
!" 6698
el 6690
ying 6676
der 6669
take 6653
less 6630
ster@@ 6623
hu@@ 6599
ga@@ 6580
sir@@ 6573
tur@@ 6571
well 6546
shi@@ 6521
sho@@ 6520
ly, 6513
fam@@ 6512
men 6498
thought 6473
th, 6429
wal@@ 6426
clo@@ 6412
own@@ 6405
n't 6394
sm@@ 6394
[@@ 6393
ves 6380
day 6348
._ 6339
jo@@ 6324
comp@@ 6321
cap@@ 6320
y; 6284
e; 6278
mer@@ 6266
ir 6250
ness 6245
din@@ 6232
les 6207
ig@@ 6206
pt 6195
dr@@ 6184
mat@@ 6172
appe@@ 6170
ding 6148
happ@@ 6138
sion 6107
hom@@ 6101
cour@@ 6098
ving 6095
res@@ 6094
tal@@ 6094
through 6092
ey@@ 6088
nam@@ 6083
end 6076
ans@@ 6076
sen@@ 6020
off@@ 6018
'i 6009
let 6001
ation@@ 5979
ju@@ 5974
id 5945
gar@@ 5944
fr@@ 5930
cer@@ 5895
poor 5884
ish@@ 5877
self@@ 5877
pri@@ 5853
went 5846
g 5845
vis@@ 5844
dist@@ 5841
vo@@ 5832
comm@@ 5828
every 5816
friend@@ 5806
hou@@ 5806
same 5806
fol@@ 5794
long 5780
bri@@ 5779
i'@@ 5763
my@@ 5758
hop@@ 5751
ion 5739
ame 5730
ld@@ 5729
sta@@ 5728
ch, 5712
any@@ 5707
[0] 5705
ep@@ 5677
low 5668
led 5665
nothing 5651
kin@@ 5651
o 5651
yet 5650
ck 5642
here 5626
je@@ 5609
ars 5609
ght, 5591
quite 5587
che@@ 5580
ken 5578
always 5554
form@@ 5539
hal@@ 5525
char@@ 5503
inde@@ 5493
him. 5491
ll 5478
tri@@ 5475
ve@@ 5463
ess, 5458
vel@@ 5446
way 5419
under 5404
son 5382
whom 5382
ple@@ 5381
hon@@ 5375
mad@@ 5371
ous@@ 5370
beli@@ 5367
thin@@ 5366
still 5335
't 5305
enti@@ 5293
thy 5282
ment@@ 5248
ning 5247
ses 5239
that@@ 5233
mean@@ 5204
ut@@ 5197
having 5182
you, 5181
ther, 5175
cted 5153
found 5153
give 5149
ished 5149
ill 5142
qui@@ 5135
says 5131
sur@@ 5130
stor@@ 5126
self 5111
ite 5097
tell 5091
tw@@ 5089
last 5087
cei@@ 5080
ition 5075
a, 5075
dear 5065
sor@@ 5052
spea@@ 5049
loo@@ 5038
ment 5032
too 5029
ings 5028
new@@ 5028
cur@@ 5013
between 5002
beg@@ 4989
said, 4915
hel@@ 4908
ber 4905
itu@@ 4889
wer@@ 4882
lin@@ 4881
hum@@ 4857
av@@ 4854
again@@ 4853
ep 4833
back 4828
eli@@ 4811
ious 4810
some@@ 4794
or, 4791
fre@@ 4780
lea@@ 4773
fer@@ 4771
too@@ 4771
ist@@ 4761
ise 4759
ction 4750
won@@ 4749
inst@@ 4740
p. 4740
me. 4738
ver, 4729
man, 4727
turned 4727
mrs 4706
put 4687
ph@@ 4680
doub@@ 4676
son@@ 4672
pur@@ 4665
_, 4663
x 4662
ood@@ 4661
differ@@ 4657
ure@@ 4653
sir 4650
prin@@ 4649
plac@@ 4634
dg@@ 4634
going 4628
got 4588
told 4586
ation, 4585
serv@@ 4581
y's 4578
better 4571
lord 4564
look 4562
wat@@ 4561
took 4554
gener@@ 4545
tic@@ 4537
le. 4536
stre@@ 4534
toge@@ 4527
dor@@ 4510
spo@@ 4508
was@@ 4489
mom@@ 4487
bor@@ 4478
ver 4477
self, 4462
get 4462
ong 4447
while 4444
ach@@ 4440
ven 4435
new 4416
] 4414
ies 4398
hor@@ 4394
house 4378
ood 4365
ve, 4348
arm@@ 4346
just 4341
tra@@ 4333
perhap@@ 4331
room@@ 4326
because 4313
0.@@ 4305
mp@@ 4289
love 4284
raw@@ 4274
cla@@ 4254
cau@@ 4250
don@@ 4238
ven@@ 4238
looked 4216
-- 4215
dar@@ 4211
her, 4207
ner 4202
foo@@ 4200
left 4199
ter, 4184
brea@@ 4180
dd@@ 4180
vol@@ 4153
emp@@ 4149
there@@ 4144
clu@@ 4138
with@@ 4132
knew 4089
both 4087
head@@ 4080
cess@@ 4076
sing 4073
another 4063
ll@@ 4062
fu@@ 4062
not@@ 4060
mil@@ 4046
why 4046
spir@@ 4045
colon@@ 4037
ations 4020
law@@ 4016
indi@@ 4009
dly 4002
gir@@ 3999
sol@@ 3997
ten@@ 3972
it's 3971
st. 3969
rel@@ 3964
enou@@ 3958
al, 3958
“@@ 3947
ound 3936
eng@@ 3933
ined 3925
people 3921
pose 3920
heard 3916
mind 3913
away 3913
almost 3909
each 3906
ten 3903
beau@@ 3900
ting 3889
body 3884
hun@@ 3883
far 3883
quest@@ 3882
among 3872
underst@@ 3869
oul@@ 3864
feel@@ 3863
once 3859
countr@@ 3858
nor 3856
roo@@ 3856
se. 3853
against 3853
), 3849
course 3840
saw 3840
ity, 3837
heav@@ 3836
y-@@ 3836
ine 3824
;--@@ 3824
men@@ 3821
are@@ 3817
part 3813
ain 3812
es; 3807
ingt@@ 3805
three 3800
life 3797
lon@@ 3789
sil@@ 3783
ds, 3778
ys 3768
an, 3766
possi@@ 3756
see@@ 3750
hand 3747
engl@@ 3737
boo@@ 3730
sist@@ 3730
ence, 3729
ar, 3707
looking 3705
pris@@ 3703
pen@@ 3703
now, 3700
awa@@ 3697
dom@@ 3696
tow@@ 3688
h, 3687
gn@@ 3681
ffic@@ 3681
fir@@ 3678
lat@@ 3675
seen 3670
fore@@ 3659
expres@@ 3658
ann@@ 3657
wil@@ 3649
cir@@ 3649
place 3643
brou@@ 3642
ened 3642
ped 3634
val@@ 3624
nor@@ 3622
head 3621
geor@@ 3613
er. 3613
ii. 3596
whole 3573
whose 3571
round 3570
child@@ 3565
does 3561
wha@@ 3559
reas@@ 3559
off 3556
hap@@ 3549
respe@@ 3532
sti@@ 3529
tain 3528
peri@@ 3517
general 3517
dre@@ 3517
d; 3505
soci@@ 3505
cle@@ 3493
gra@@ 3490
bre@@ 3487
pat@@ 3486
chang@@ 3484
'd 3482
sub@@ 3482
subje@@ 3479
var@@ 3471
stan@@ 3464
lau@@ 3462
maj@@ 3455
sure 3448
something 3447
she@@ 3427
ei@@ 3422
cum@@ 3421
charac@@ 3418
eas@@ 3411
ters 3409
sb@@ 3406
done 3402
ently 3402
in, 3400
face 3395
ents 3391
ing-@@ 3390
’s 3385
bel@@ 3381
cr@@ 3361
lor@@ 3360
cou@@ 3357
posed 3353
i. 3345
ance, 3344
certain 3340
present 3340
kind 3338
called 3331
word 3329
pr@@ 3325
pli@@ 3315
ought 3311
one, 3309
great@@ 3309
rou@@ 3307
eyes 3300
sk@@ 3298
ion@@ 3292
ace 3291
whether 3287
tor@@ 3287
seemed 3274
n, 3270
turn@@ 3270
dres@@ 3267
mone@@ 3262
joh@@ 3260
find 3256
poin@@ 3251
wer 3250
daugh@@ 3242
that, 3227
things 3227
ide@@ 3226
remem@@ 3224
aw@@ 3223
,@@ 3220
mother 3215
consider@@ 3214
friend 3211
swe@@ 3209
re 3209
fortun@@ 3208
fe 3208
every@@ 3206
)@@ 3201
marri@@ 3190
herself 3189
lar@@ 3183
” 3181
bac@@ 3070
ou 3061
now@@ 3046
b 2961
fri@@ 2868
:@@ 2821
" 2773
—@@ 2759
ere 2737
ffer@@ 2712
sai@@ 2575
fo@@ 2531
wel@@ 2368
gen@@ 2368
!@@ 2296
seem@@ 2112
gent@@ 2043
0] 2017
who@@ 1961
bet@@ 1955
wit@@ 1835
bod@@ 1820
ach 1812
fort@@ 1807
under@@ 1786
peop@@ 1703
ft 1687
fore 1572
thre@@ 1546
* 1545
’@@ 1530
call@@ 1529
tho@@ 1504
consi@@ 1496
*@@ 1490
?@@ 1489
cause 1446
youn@@ 1439
fro@@ 1358
som@@ 1322
ell 1319
u 1307
&@@ 1294
litt@@ 1267
;@@ 1261
thes@@ 1027
]@@ 1008
kno@@ 967
ever@@ 935
mem@@ 912
whe@@ 877
dou@@ 619
é@@ 586
throu@@ 572
/ 557
£@@ 527
z 519
”@@ 477
’ 453
q@@ 430
‘@@ 426
ways 410
- 408
§ 388
ο@@ 279
v 266
æ@@ 243
mr@@ 242
dau@@ 240
τ@@ 239
{@@ 238
α@@ 236
ε@@ 214
}@@ 211
/@@ 187
ν@@ 178
σ@@ 173
ι@@ 171
— 163
ρ@@ 144
| 132
π@@ 129
λ@@ 126
ν 126
ü@@ 119
à 111
=@@ 107
è@@ 104
ould 103
= 103
μ@@ 102
ä@@ 97
κ@@ 97
ê@@ 93
ς 88
ö@@ 88
˘ 85
γ@@ 81
æ 75
& 75
¯ 71
δ@@ 69
{ 64
é 64
η@@ 63
“ 58
betwe@@ 58
θ@@ 54
ω@@ 52
â@@ 52
υ@@ 52
ί@@ 51
ς@@ 49
} 45
ἀ@@ 44
+ 44
χ@@ 43
ό@@ 42
ι 40
â 40
ὶ 39
φ@@ 39
ά@@ 38
έ@@ 37
ἐ@@ 35
ō@@ 32
ὐ@@ 28
|@@ 27
+@@ 27
ô@@ 27
œ@@ 27
è 26
ā@@ 24
ρ 23
ύ@@ 23
ĕ@@ 23
à@@ 22
ῶ@@ 22
ĭ@@ 21
ἔ@@ 21
˘@@ 20
ī@@ 20
ë@@ 20
ὸ 20
ē@@ 19
ῦ@@ 19
ὸ@@ 19
α 19
ç@@ 19
β@@ 19
î@@ 19
ἰ@@ 18
ῖ@@ 17
$@@ 16
ε 16
ὰ@@ 15
ă@@ 15
¯@@ 14
ξ@@ 14
υ 13
ὑ@@ 12
ŭ@@ 12
ή@@ 12
ŏ@@ 12
ó@@ 12
´ 10
ĕ 10
ψ@@ 10
ἄ@@ 9
ù 9
ἑ@@ 9
ū@@ 9
j 9
ὴ 9
ὲ 9
ă 9
ξ 8
͞@@ 8
ὴ@@ 8
ñ@@ 8
ὕ@@ 7
û@@ 7
ò 7
ï@@ 7
ὁ 7
ῳ 7
ῆ@@ 7
ῇ 6
° 6
᾽ 6
̆@@ 6
ὲ@@ 6
η 6
q 6
á@@ 6
ῦ 6
ù@@ 6
` 6
ὰ 6
ω 6
ὅ@@ 5
ᾶ@@ 5
ῃ 5
ὄ@@ 5
ἡ@@ 4
ῷ 4
@ 4
ἴ@@ 4
ὼ@@ 4
י@@ 4
ο 4
ἶ@@ 4
ὺ@@ 4
ŏ 4
ì 4
ἠ@@ 4
ì@@ 3
ὀ@@ 3
ῇ@@ 3
ἡ 3
ῃ@@ 3
ἷ@@ 3
ὔ@@ 3
ἦ@@ 3
ώ@@ 3
נ@@ 2
κ 2
ú@@ 2
ו@@ 2
ῆ 2
ᾳ@@ 2
ὢ 2
̆ 2
í@@ 2
ῷ@@ 2
ϛ 2
> 2
ᾳ 2
ת 2
[ 2
ȳ@@ 2
ζ 2
ר@@ 2
ὥ@@ 2
ן 2
`@@ 2
ἅ@@ 2
ἥ@@ 2
ὶ@@ 2
ὐ 2
ά 2
ύ 2
ק@@ 2
ή 2
ש@@ 2
ᾠ@@ 2
λ 1
ἱ@@ 1
@@ 1
ἕ@@ 1
ὂ@@ 1
ἆ@@ 1
ἱ 1
ὖ 1
έ@@ 1
$ 1
ὠ 1
ό 1
έ 1
ὗ@@ 1
ἤ@@ 1
ῑ@@ 1
ί 1
ῖ 1
ō 1
ὔ 1
ὺ 1
ί@@ 1
̄@@ 1
ζ@@ 1
ὑ 1
œ 1
ᾷ@@ 1
ὄ 1
ē 1
§@@ 1
ò@@ 1
ᾀ@@ 1
ἥ 1
ὅ 1
ἧ@@ 1
χ 1
· 1
\@@ 1
ἵ@@ 1
½@@ 1
ὁ@@ 1
ὠ@@ 1
( 1
